
/* Class = "NSWindow"; title = "Háttérfeladatok listája"; ObjectID = "7"; */
"7.title" = "Háttérfeladatok listája";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "feladatlista"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "feladatlista";

/* Class = "NSTableColumn"; headerCell.title = "Utó"; ObjectID = "32"; */
"32.headerCell.title" = "Utó";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "bezárás befejezéskor"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "bezárás befejezéskor";

/* Class = "NSButtonCell"; title = "Bezárás a feladatok befejeződésekor"; ObjectID = "100035"; */
"100035.title" = "Bezárás a feladatok befejeződésekor";
